rules_bot = """Если Вы оформили безопасную сделку на нашем сервисе, можете быть уверены,
что при возникновении спорных ситуаций наш Гарант, а он выступает в роли
арбитражника (третейского судьи) детально разберется с ней и восстановит
справедливость.
Не стоит переживать, что при возникновении нелицеприятной ситуации при
совершении сделки, клиент останется один на один со своей проблемой. Да,
найдется не мало организаций на просторах Всемирной паутины, которые именно
так и поступают, но у нас совсем иной подход. Мы с трепетом, огромным
уважением относимся к каждому нашему клиенту и максимально оказываем
помощь при разрешении конфликтных ситуаций.
Не стоит думать, что если Вы обратитесь, то Третейский судья станет на Вашу
сторону. Гарант изучит все нюансы, исследует условия соглашения, при этом
основной упор делается на раздел «основные условия договора», ознакомиться,
что было выполнено каждой из сторон договора, а что нет. Если ситуация
довольно сложная, мы даже привлекаем к ее разрешению сторонних
специалистов, которые выступают в роли экспертов.
Только после изучения всей имеющей информации, включая и вердикт экспертов
Третейский судья вынесет объективное и единственно верное решение по
рассматриваемому им делу.
Наша задача максимально защитить обе стороны от мошенников, оказать
квалифицированную помощь при разрешении спорных ситуаций, разрешить
конфликт максимально мирным способом и восстановить справедливость по
спорным моментам при совершении сделки.
После внесения оплаты отмена сделки возможна (только по желанию сторон)

В таком случае возвращается сумма пополнения (за минусом комиссии гаранта)
Сумма сделки может быть любой, ограничение по сделке -500 000р (пятьсот
тысяч рублей)
Комиссия независимой стороны (гарант-сервиса Garant4ek- 3% от сделки)"""

ways_to_pay = """💲Карта сбербанка
💲ЮMoney (Яндекс.Деньги)
💲Qiwi
💲Bitcoin
💲Webmoney
💲Payeer"""

